{
  "Category": [
    { "id": 1, "CategoryName": "Khoa học" },
    { "id": 2, "CategoryName": "Giáo dục" },
    { "id": 3, "CategoryName": "Đời sống" },
    { "id": 4, "CategoryName": "Trường học" },
    { "id": 5, "CategoryName": "Xã hội" },
    { "id": 6, "CategoryName": "Âm nhạc" },
    { "id": 6, "CategoryName": "Thời trang" },
    { "id": 7, "CategoryName": "Du lịch" }
  ],
  "News": [
   {"id": 1 ,"Title" : "Hà Nội tiêm vaccine Covid-19 diện rộng" , "Image" : "https://bom.to/Za1Lt3YCTD4r44", "Brief" : "Sáng 28/7, người dân quận Hoàn Kiếm, được tiêm vaccine Covid-19, mở đầu chiến dịch tiêm chủng diện rộng ở Thủ đô. Từng người được đo thân nhiệt và kiểm tra huyết áp. Chị Bùi Bích Ngọc ở phố Quang Trung cùng bố đăng ký tiêm vaccine qua ứng dụng Sổ sức khỏe điện tử. ", "Contetnt": "Từ 7h, người dân các phường Hàng Trống, Cửa Nam, Trần Hưng Đạo, Hàng Bông, quận Hoàn Kiếm, đã tập trung tại Trường Mầm non 20-10 trên phố Thợ Nhuộm để chờ tiêm vaccine Covid-19. Khoảng 800 người trên địa bàn được tiêm trong đợt này. Em cảm thấy khá may mắn khi nằm trong danh sách được tiêm vaccine sớm. Có chút lo lắng vì bố em có tiền sử huyết áp cao và sức khỏe yếu, nhưng vì lợi ích của gia đình và cộng đồng nên hai bố con vẫn quyết định tiêm " ,"PostedDate":"Thứ tư, 28/7/2021, 13:02 (GMT+7)"},
   {"id": 2 ,"Title" : "Quốc hội phê chuẩn 4 Phó thủ tướng, 22 Bộ trưởng và trưởng ngành" , "Image" : "https://bom.to/REajx8oT4Hfjnb", "Brief" : "Các đại biểu phê chuẩn 4 Phó thủ tướng, 22 Bộ trưởng và trưởng ngành của Chính phủ nhiệm kỳ 2021 - 2026, chiều 28/7.", "Contetnt": "Bốn nhân sự được phê chuẩn vào vị trí Phó thủ tướng gồm các ông Phạm Bình Minh (Ủy viên Bộ Chính trị); Lê Minh Khái (Bí thư Trung ương Đảng); Vũ Đức Đam (Ủy viên Trung ương); Lê Văn Thành (Ủy viên Trung ương).Bốn nhân sự được phê chuẩn vào vị trí Phó thủ tướng gồm các ông Phạm Bình Minh (Ủy viên Bộ Chính trị); Lê Minh Khái (Bí thư Trung ương Đảng); Vũ Đức Đam (Ủy viên Trung ương); Lê Văn Thành (Ủy viên Trung ương).Nghị quyết về việc phê chuẩn 4 Phó thủ tướng được thông qua với 479 trong tổng số 499 đại biểu Quốc hội tán thành (95,99%).Các Bộ trưởng được phê chuẩn gồm: Đại tướng Phan Văn Giang - Bộ trưởng Quốc phòng; Đại tướng Tô Lâm - Bộ trưởng Công an; ông Bùi Thanh Sơn - Bộ trưởng Ngoại giao; bà Phạm Thị Thanh Trà - Bộ trưởng Nội vụ; ông Lê Thành Long - Bộ trưởng Tư pháp; ông Nguyễn Chí Dũng - Bộ trưởng Kế hoạch Đầu tư; ông Hồ Đức Phớc - Bộ trưởng Tài Chính." ,"PostedDate":"Thứ tư, 28/7/2021, 15:42 (GMT+7)"},
   {"id": 3 ,"Title" : "Vissan xin dừng sản xuất vì có 43 ca F0" , "Image" : "https://bom.to/J3qMKqtfDE4OOS", "Brief" : "Vissan xin ngưng hoạt động trong 3-4 tuần để đưa F0 đi cách ly tập trung, còn các F1, F2 sau khi theo dõi nếu đủ điều kiện có thể quay lại công việc.", "Contetnt": " Đây là một trong những phương án đề xuất mà Công ty cổ phần Việt Nam Kỹ nghệ Súc sản (Vissan) viết trong Công văn gửi đến Sở Y tế TP HCM, Trung tâm kiểm soát Bệnh tật TP HCM (HCDC) và cơ quan chức năng liên quan tại TP HCM.Sau khi thực hiện phương án 3 tại chỗ từ 28/6 và liên tục xét nghiệm cho nhân viên, đến ngày 17/7, công ty phát hiện có 4 ca F0 và đã đưa đi cách ly tập trung. Đến ngày 20/7, có thêm 20 ca nhưng các ca này đều cách ly tại công ty. Từ ngày phát hiện ca nhiễm đến nay, có nhiều ca F1 đã thành F0 và F2 chuyển lên F1. Đến ngày 23/7, Vissan có 43 ca nhiễm Covid-19." ,"PostedDate":"Thứ tư, 28/7/2021, 10:42 (GMT+7)"},
   {"id": 4 ,"Title" : "Vì sao Bộ trưởng Quốc phòng Mỹ thăm Việt Nam, Singapore, Philippines?" , "Image" : "https://bom.to/Pu00sr3kfOt3Ow", "Brief" : "Bộ trưởng Quốc phòng Mỹ Lloyd Austin tuần này thăm ba nước Đông Nam Á Singapore, Việt Nam và Philippines, trong đó ông dừng chân ở Việt Nam ngày 28-29/7", "Contetnt": "Chính quyền Biden đã xác định khu vực Ấn Độ - Thái Bình Dương là khu vực ưu tiên chiến lược và nhấn mạnh tầm quan trọng của việc xây dựng mạng lưới các đồng minh và đối tác. Tài liệu Hướng dẫn Chiến lược An ninh Quốc gia Tạm thời của chính quyền Biden được đưa ra hồi tháng ba nêu rõ rằng Mỹ sẽ làm sâu sắc hơn quan hệ đối tác với Ấn Độ, làm việc cùng với New Zealand, cũng như Singapore, Việt Nam và các quốc gia Đông Nam Á (ASEAN) khác để thúc đẩy các mục tiêu chung. Cho đến nay chính quyền Biden đã chú ý đến Trung Đông, châu Âu, Đông Bắc Á và Afghanistan. Nỗ lực làm việc với ASEAN đã có khởi đầu không tốt khi cuộc họp vào ngày 25/5 giữa Ngoại trưởng Anthony Blinken và các bộ trưởng ngoại giao ASEAN bị hủy vài phút sau khi bắt đầu vì vấn đề kỹ thuật. Vào thời điểm đó, Blinken đang bay đến Trung Đông. Bộ trưởng Quốc phòng Lloyd Austin vốn có kế hoạch dừng chân ở Việt Nam trước khi tham dự Đối thoại Shangri-la ở Singapore ngày 4-5/6. Tuy nhiên, chuyến đi này bị hủy do Covid-19." ,"PostedDate":"Thứ tư, 28/7/2021, 16:57 (GMT+7)"}
 
  ]
  
}
