{
  "Danh Mục": [
    { "id": 1, "Category": "Khoa học" },
    { "id": 2, "Category": "Giáo dục" },
    { "id": 3, "Category": "Đời sống" },
    { "id": 4, "Category": "Trường học" },
    { "id": 5, "Category": "Xã hội" },
    { "id": 6, "Category": "Âm nhạc" },
    { "id": 6, "Category": "Thời trang" },
    { "id": 7, "Category": "Du lịch" }
  ],
  "Tin Tức": [
   {"id": 1 ,"Title" : "Phú Thọ: Phó Trưởng Công an huyện và Trưởng phòng Văn hóa đuối nước tử vong" , "Image" : "", "Brief" : "Tối ngày 21/7, tại đập Chắt, xã Phú Khê (Cẩm Khê, Phú Thọ) xảy ra vụ đuối nước khiến Phó Trưởng Công an huyện và Trưởng phòng Văn hoá và Thông tin huyện Cẩm Khê tử vong, một số người đi cùng đoàn may mắn thoát nạn.", "Contetnt": "Sáng 22/7, thông tin nhanh với phóng viên, lãnh đạo UBND xã Phú Khê (huyện Cẩm Khê, tỉnh Phú Thọ) cho biết, khoảng 21h30 ngày 21/7, tại đập Chắt, xã Phú Khê xảy ra vụ đuối nước khiến Phó Trưởng Công an huyện và Trưởng phòng Văn hoá và Thông tin huyện Cẩm Khê tử vong" ,"PostedDate":"22/07/2021"},
   {"id": 2 ,"Title" : "Nữ ca sĩ nổi tiếng từ Sao Mai Điểm Hẹn nhưng khổ sở vì ảnh nóng, sau 15 năm mới hé lộ: “Bố mẹ là người đầu tiên nhận được hình của tôi và người đó”" , "Image" : "", "Brief" : "Những chia sẻ mới nhất của nữ ca sĩ này về những biến cố lớn trong đời nhận được rất nhiều sự chú ý từ khán giả.", "Contetnt": "Nguyễn Hồng Nhung là một trong những nữ ca sĩ được yêu thích khi tham gia chương trình Sao Mai Điểm Hẹn vào năm 2004. Tuy nhiên, chưa nổi tiếng được bao lâu, cô đành phải ngậm ngùi rời xa sân khấu và sang Mỹ định cư sau khi dính vào hàng loạt scandal tình ái, đặc biệt là việc bị lộ cả ảnh nóng.Sau 15 năm kể từ ngày scandal lộ ảnh nóng rầm rộ trên MXH, mới đây, nữ ca sĩ bất ngờ xuất hiện trong chương trình Duyên Phận. Đáng nói, đây cũng là lần hiếm hoi cô chia sẻ với netizen về những biến cố lớn trong cuộc đời của mình." ,"PostedDate":"22/07/2021"},
   {"id": 3 ,"Title" : "Hàng nghìn người từ TP.HCM đổ về quê tránh dịch bằng xe máy" , "Image" : "", "Brief" : "Mỗi ngày có hàng trăm người từ các tỉnh phía Nam đi xe máy, ô tô cá nhân về Quảng Ngãi tránh dịch.", "Contetnt": "Những ngày qua, khi nhiều tỉnh phía Nam bùng phát dịch và thực hiện giãn cách xã hội theo Chỉ thị 16 của Thủ tướng Chính phủ, lượng người đổ về Quảng Ngãi bằng mô tô, xe máy và ô tô cá nhân ngày càng đông.Thống kê trong 24 giờ, trung bình có khoảng 500 người và phương tiện, chủ yếu đi bằng xe máy về từ các tỉnh như Bình Dương, TP.HCM… qua chốt kiểm soát dịch tại đèo Bình Đê (giáp ranh giữa tỉnh Bình Định và Quảng Ngãi), vào địa phận Quảng Ngãi." ,"PostedDate":"22/07/2021"},
   {"id": 4 ,"Title" : "HCDC: Dịch Covid-19 tại TP.HCM chưa đạt đỉnh" , "Image" : "", "Brief" : "Theo HCDC, số ca dương tính mới còn cao, thành phố vẫn chưa đạt đỉnh dịch và có thể diễn biến phức tạp trong vài ngày tới. Mặc dù diễn biến phức tạp, TP.HCM đã ghi nhận một số tín hiệu đáng mừng về dịch bệnh, đó là không phát sinh ổ dịch mới.", "Contetnt": "Trung tâm Kiểm soát Bệnh tật TP.HCM cho biết tính từ 19h30 ngày 21/7 đến 6h ngày 22/7, thành phố ghi nhận thêm 2.433 trường hợp nhiễm mới được Bộ Y tế công bố, nâng tổng số ca nhiễm trên địa bàn trong đợt dịch thứ 4 lên 43.776 ca.Theo nhận định của HCDC, số ca dương tính được phát hiện vẫn còn cao, thành phố vẫn chưa đạt đỉnh dịch và có thể diễn biến phức tạp trong vài ngày tới. Mặc dù diễn biến phức tạp, TP.HCM đã ghi nhận một số tín hiệu đáng mừng về dịch bệnh, đó là không phát sinh ổ dịch mới." ,"PostedDate":"22/07/2021"},
   {"id": 5 ,"Title" : "Hưng Yên thêm 2 ca dương tính sau 6 lần xét nghiệm" , "Image" : "", "Brief" : "Hai trường hợp này ở Hưng Yên là F1 của bệnh nhân N.T.P được cách ly tập trung tại Đại học Thủy lợi, xét nghiệm lần 6 cho kết quả dương tính với SARS-CoV-2.", "Contetnt": "2 ca dương tính với SARS-CoV-2 mới được ghi nhận tại Hưng Yên sáng 22/7 là anh Đ.V.T, sinh năm 1989 và anh T.Q.L 1998 cùng làm công nhân ở Công ty 360 (xã Trung Hưng, huyện Yên Mỹ). Hai trường hợp này là F1 của bệnh nhân N.T.P được cách ly tập trung tại Đại học Thủy lợi, xét nghiệm lần 6 cho kết quả dương tính với SARS-CoV-2. Tính chung từ ngày 21/6 đến sáng nay, Hưng Yên ghi nhận 219 ca mắc COVID-19.Ngoài những trường hợp được phát hiện dương tính ở trong khu cách ly, hiện ở tỉnh Hưng Yên đã ghi nhận trở lại những ca mắc trong cộng đồng. Trước diễn biến phức tạp của dịch, Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh đã họp trực tuyến với các địa phương chuẩn bị các kịch bản ứng phó với dịch ở mức độ cao nhất." ,"PostedDate":"22/07/2021"},
   {"id": 6 ,"Title" : "Ảnh: Cận cảnh quy trình gia công, đóng ống vaccine Sputnik V tại Việt Nam" , "Image" : "", "Brief" : "Lô vaccine Sputnik V đầu tiên sản xuất tại Việt Nam có khoảng 30.000 liều. Công việc gia công, đóng ống vaccine đã bắt đầu từ 3 tuần trước.", "Contetnt": "Ngày 21/7, Quỹ Đầu tư Trực tiếp của Liên Bang Nga (RDIF) và Công ty TNHH MTV Vaccine và Sinh phẩm số 1 (Vabiotech) chính thức công bố việc sản xuất thử nghiệm vaccine Sputnik V tại Việt Nam. Để hoàn thiện 1 ống vaccine Sputnik V phải trải qua nhiều quy trình chuẩn từ sản xuất đến kiểm định. Đầu tiên, lọ thuỷ tinh sẽ được sấy, rửa và đưa vào dây chuyền quay một vòng.Vaccine sẽ được bơm vào lọ thuỷ tinh từ túi bán thành phẩm được chuyển từ Nga về. Mỗi lọ chứa được 3ml vaccine, 5 liều, mỗi liều 0,5ml." ,"PostedDate":"22/07/2021"},
   {"id": 7 ,"Title" : "Cãi nhau với vợ, chồng xả khí gas đốt ngôi nhà gỗ trị giá nửa tỷ đồng" , "Image" : "", "Brief" : "Theo thông tin ban đầu, do bực tức trong khi cãi nhau với vợ, anh Lò Văn N. (trú huyện Mù Cang Chải, Yên Bái) đã xả khí gas đốt căn nhà gỗ trị giá khoảng 500 triệu đồng.", "Contetnt": "Chiều 22/4, thông tin với chúng tôi, lãnh đạo UBND xã Nậm Có (huyện Mù Cang Chải, Yên Bái) cho biết, vào khoảng 20h ngày 21/4, chính quyền nhận được tin báo căn nhà của anh Lò Văn N. (SN 1988, trú tại bản Co Thái) bất ngờ cháy.Ngay sau khi nhận được tin, lực lượng chức năng địa phương đã phối hợp cùng bà con đến dập đám cháy và tiến hành di chuyển tài sản. Do ngôi nhà được làm bằng gỗ nên rất bắt lửa, gần 2 giờ sau đám cháy mới được khống chế.Theo vị lãnh đạo cho hay, nguyên nhân ban đầu dẫn đến vụ việc là do vợ chồng anh N. xảy ra cãi nhau. Trong lúc nóng giận, anh N. đã sử dụng bình gas mở van xả khí rồi châm lửa đốt chính ngôi nhà của gia đình." ,"PostedDate":"22/04/2021"},
   {"id": 8 ,"Title" : "Một gia đình 3 người về từ TP.HCM vội vã lên xe đi Hà Nội để trốn cách ly" , "Image" : "", "Brief" : "3 người trong gia đình từ TP.HCM về quê ở tỉnh Thái Nguyên nhưng khi đang được yêu cầu làm thủ tục cách ly tập trung thì 3 người này lái xe ôtô bỏ đi, hiện lực lượng chức năng chưa liên lạc lại được.", "Contetnt": "Chiều 21/7, trao đổi với Báo Người Lao Động, một lãnh đạo văn phòng UBND tỉnh Thái Nguyên cho biết lực lượng chức năng vẫn chưa liên lạc được với 3 người về từ TP.HCM nhưng không chấp hành cách ly tập trung để phòng, chống dịch Covid-19.UBND TP. Sông Công (tỉnh Thái Nguyên) cũng đã có báo cáo gửi các cơ quan liên quan về việc 3 công dân (quê ở Thái Nguyên, có hộ khẩu thường trú ở TP.HCM) trở về địa phương ở xã Tân Quang (TP. Sông Công) nhưng không chấp hành cách ly tập trung để phòng, chống dịch Covid-19.Theo đó, khoảng 17 giờ chiều 19/7, Trạm Y tế xã Tân Quang tiếp nhận 3 công dân vừa di chuyển từ vùng có dịch TP.HCM về địa phương là ông D.T.N. (SN 1979), bà N.T.L. (SN 1983) và D.T.B.L. (SN 2002). 3 người này là vợ chồng và con gái trong nhà." ,"PostedDate":"21/07/2021"},
   {"id": 9 ,"Title" : "Công an vào cuộc xác minh vụ người đàn ông đạp đổ bàn xét nghiệm của nhân viên y tế ở TP. HCM" , "Image" : "", "Brief" : "Theo nội dung đoạn clip được cho xảy ra tại TP.HCM, một người đàn ông mặc trang phục khá lịch sự đến vị trí làm việc của nhiều nhân viên y tế tỏ thái độ bức xúc nói:Biến rồi đạp đổ một chiếc bàn inox tại khu vực này. ", "Contetnt": "Như chúng tôi đã đưa tin, mới đây, trên mạng xã hội xuất hiện một đoạn clip ghi lại cảnh người đàn ông hùng hổ quát mắng đội ngũ nhân viên lấy mẫu xét nghiệm, thậm chí còn đá phăng bàn làm việc của lực lượng chức năng đang gây xôn xao.Theo diễn biến và những lời chia sẻ trong clip, đội ngũ nhân viên y tế đang tiến hành lấy mẫu xét nghiệm cho người dân thì người đàn ông nhà bên cạnh chạy ra tỏ thái độ không đồng ý.Đối tượng liên tục quát tháo, hét lớn: Biến!. Thậm chí còn mất bình tĩnh mà đá văng chiếc bàn bên cạnh, không cần biết có mẫu bệnh nào trên đó hay không." ,"PostedDate":" 22/07/2021"}
  
  ]
  
}